export const Lor = () =>  <div>"OKR detox" - это приложение, которое разработано для людей, которые хотят контролировать свою жизнь посредством составления задач и общего планирования. <br/><br/>Это простое и понятное приложение, которое позволяет создавать задачи, указывать сроки и приоритеты, а также отслеживать выполнение задач. <br/><br/>

Приложение имеет удобный и интуитивно понятный интерфейс, который позволяет легко ориентироваться в нем. Вы можете создавать задачи, перетаскивать их на разные даты и изменять их параметры в любой момент времени. Также вы можете просматривать статистику выполнения задач и получать уведомления о важных датах и событиях.<br/><br/>

"OKR detox" также позволяет создавать общие планы и расписание, которые помогут вам управлять своим временем и достигать своих целей. <br/>Благодаря "OKR detox" вы сможете более эффективно использовать свое время и контролировать свою жизнь.



</div>
